[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-auto-link-title",
  "homepage",
  "obsidian-quiet-outline",
  "obsidian-reading-time",
  "recent-files-obsidian",
  "obsidian-smart-typography",
  "supercharged-links-obsidian",
  "obsidian-vault-statistics-plugin",
  "obsidian-icon-shortcodes"
]